{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "<|unk|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ĉ": 174,
      "Ġ": 175,
      "Ģ": 176,
      "ģ": 177,
      "Ĥ": 178,
      "ĥ": 179,
      "Ħ": 180,
      "ħ": 181,
      "Ĩ": 182,
      "ĩ": 183,
      "Ī": 184,
      "ī": 185,
      "Ĭ": 186,
      "ĭ": 187,
      "Į": 188,
      "į": 189,
      "İ": 190,
      "ı": 191,
      "Ĳ": 192,
      "ĳ": 193,
      "Ĵ": 194,
      "ĵ": 195,
      "Ķ": 196,
      "ķ": 197,
      "ĸ": 198,
      "Ĺ": 199,
      "ĺ": 200,
      "Ļ": 201,
      "ļ": 202,
      "Ľ": 203,
      "ľ": 204,
      "Ŀ": 205,
      "ŀ": 206,
      "Ł": 207,
      "ł": 208,
      "Ń": 209,
      "Ġt": 210,
      "he": 211,
      "in": 212,
      "Ġa": 213,
      "er": 214,
      "on": 215,
      "or": 216,
      "Ġthe": 217,
      "at": 218,
      "es": 219,
      "an": 220,
      "en": 221,
      "ed": 222,
      "is": 223,
      "Ġo": 224,
      "al": 225,
      "ar": 226,
      "Ġs": 227,
      "it": 228,
      "Ġw": 229,
      "re": 230,
      "Ġof": 231,
      "nd": 232,
      "Ġc": 233,
      "Ġin": 234,
      "Ġf": 235,
      "ic": 236,
      "Ġb": 237,
      "Ġp": 238,
      "ion": 239,
      "ing": 240,
      "ĠC": 241,
      "as": 242,
      "Ġand": 243,
      "==": 244,
      "ro": 245,
      "le": 246,
      "ĠS": 247,
      "Ġ*": 248,
      "Ġ|": 249,
      "Ġm": 250,
      "Ġd": 251,
      "ĠT": 252,
      "Ġto": 253,
      "ĠA": 254,
      "ent": 255,
      "ou": 256,
      "il": 257,
      "Ġ1": 258,
      "Ġ(": 259,
      "Ġh": 260,
      "am": 261,
      "ĠM": 262,
      "om": 263,
      "el": 264,
      "ol": 265,
      "st": 266,
      "ct": 267,
      "ĠR": 268,
      "ur": 269,
      "ĠB": 270,
      "Ġ==": 271,
      "Ġl": 272,
      "ĠP": 273,
      "ad": 274,
      "ate": 275,
      "et": 276,
      "ation": 277,
      "ĠI": 278,
      "ch": 279,
      "id": 280,
      "iv": 281,
      "Ġre": 282,
      "Ġn": 283,
      "ig": 284,
      "ot": 285,
      "20": 286,
      "ĠH": 287,
      "ir": 288,
      "us": 289,
      "im": 290,
      "ce": 291,
      "Ġe": 292,
      "ĠThe": 293,
      "Ġth": 294,
      "ers": 295,
      "ĠD": 296,
      "ory": 297,
      "ly": 298,
      "ĠL": 299,
      "ist": 300,
      "Ġfor": 301,
      "ra": 302,
      "ow": 303,
      "ĠF": 304,
      "ut": 305,
      "Ġis": 306,
      "Ġg": 307,
      "ĠG": 308,
      "Ġon": 309,
      "âĢ": 310,
      "Ġwas": 311,
      "ĠN": 312,
      "em": 313,
      "ter": 314,
      "Ġ19": 315,
      "ay": 316,
      "ĠW": 317,
      "Ġas": 318,
      "ul": 319,
      "un": 320,
      "ĠE": 321,
      "ateg": 322,
      "ategory": 323,
      "Ġ20": 324,
      "th": 325,
      "ith": 326,
      "and": 327,
      "her": 328,
      "Ġbe": 329,
      "ĠCategory": 330,
      "Ġst": 331,
      "Ġ=": 332,
      "ag": 333,
      "um": 334,
      "ĠJ": 335,
      "Ġby": 336,
      "os": 337,
      "Ġal": 338,
      "Ġr": 339,
      "Ġwith": 340,
      "est": 341,
      "âĢĵ": 342,
      "ver": 343,
      "op": 344,
      "ĠO": 345,
      "ac": 346,
      "rom": 347,
      "Ġcon": 348,
      "ri": 349,
      "oc": 350,
      "'s": 351,
      "ess": 352,
      "od": 353,
      "Ġan": 354,
      "ab": 355,
      "Ġwh": 356,
      "ian": 357,
      "ĠK": 358,
      "Ġat": 359,
      "Ġv": 360,
      "ity": 361,
      "Ġde": 362,
      "Ġthat": 363,
      "ore": 364,
      "ies": 365,
      "if": 366,
      "Ġ\"": 367,
      "Ġpro": 368,
      "ia": 369,
      "up": 370,
      "ĠU": 371,
      "Ġcom": 372,
      "Ġfrom": 373,
      "ort": 374,
      "av": 375,
      "ĠIn": 376,
      "ain": 377,
      "ub": 378,
      "art": 379,
      "ap": 380,
      "ud": 381,
      "ew": 382,
      "Ġhe": 383,
      "Ġor": 384,
      "ill": 385,
      "ĠSt": 386,
      "19": 387,
      "ec": 388,
      "ber": 389,
      "ard": 390,
      "all": 391,
      "igh": 392,
      "ment": 393,
      "ak": 394,
      "Ġit": 395,
      "ear": 396,
      "se": 397,
      "ip": 398,
      "qu": 399,
      "end": 400,
      "og": 401,
      "ant": 402,
      "ov": 403,
      "ary": 404,
      "ial": 405,
      "ich": 406,
      "ish": 407,
      "fer": 408,
      "ive": 409,
      "ated": 410,
      "ld": 411,
      "Ġare": 412,
      "Ġex": 413,
      "ĠCh": 414,
      "ĠV": 415,
      "ect": 416,
      "our": 417,
      "Ġ200": 418,
      "ge": 419,
      "ine": 420,
      "oun": 421,
      "Ġch": 422,
      "),": 423,
      "Ġ2": 424,
      "ug": 425,
      "ong": 426,
      "Ġhis": 427,
      "ep": 428,
      "ical": 429,
      "Ġy": 430,
      "ast": 431,
      "mer": 432,
      "ust": 433,
      "ran": 434,
      "ĠâĢĵ": 435,
      "ks": 436,
      "und": 437,
      "ord": 438,
      "ell": 439,
      "Ġ===": 440,
      "sc": 441,
      "ĠRD": 442,
      "Ġpl": 443,
      "enc": 444,
      "uc": 445,
      "ame": 446,
      "ions": 447,
      "te": 448,
      "so": 449,
      "ight": 450,
      "age": 451,
      "Ġle": 452,
      "cl": 453,
      "00": 454,
      "ost": 455,
      "ik": 456,
      "ign": 457,
      "ere": 458,
      "Ġsp": 459,
      "Ġcomp": 460,
      "Ġse": 461,
      "Ġk": 462,
      "ĠUn": 463,
      "tern": 464,
      "ue": 465,
      "ther": 466,
      "ie": 467,
      "ure": 468,
      "ry": 469,
      "rit": 470,
      "Ġalso": 471,
      "ff": 472,
      "iz": 473,
      "ations": 474,
      "Ġwhich": 475,
      "Ġwere": 476,
      "pp": 477,
      "Ġsh": 478,
      "ric": 479,
      "ass": 480,
      "Ġar": 481,
      "ts": 482,
      "res": 483,
      "man": 484,
      "ous": 485,
      "}}": 486,
      "Ġnot": 487,
      "sh": 488,
      "ire": 489,
      "per": 490,
      "ang": 491,
      "ence": 492,
      "Ġte": 493,
      "Ġus": 494,
      "ĠHe": 495,
      "Ġun": 496,
      "Ġ3": 497,
      "port": 498,
      "ational": 499,
      "ĠTh": 500,
      "score": 501,
      "ib": 502,
      "ork": 503,
      "Ġ||": 504,
      "ide": 505,
      "erv": 506,
      "ok": 507,
      "Ġ-": 508,
      "hed": 509,
      "ave": 510,
      "ount": 511,
      "ition": 512,
      "orn": 513,
      "Ġres": 514,
      "ction": 515,
      "land": 516,
      "ĠY": 517,
      "ack": 518,
      "ph": 519,
      "irst": 520,
      "ult": 521,
      "pl": 522,
      "ond": 523,
      "ĠRe": 524,
      "ice": 525,
      "Ġcl": 526,
      "Ġ201": 527,
      "Ġhas": 528,
      "ences": 529,
      "ates": 530,
      "ome": 531,
      "own": 532,
      "Ġcont": 533,
      "ĠAl": 534,
      "Ġad": 535,
      "Ġint": 536,
      "ee": 537,
      "Ġwhe": 538,
      "bs": 539,
      "Ġ18": 540,
      "ubl": 541,
      "ey": 542,
      "ater": 543,
      "ens": 544,
      "ath": 545,
      "ĠIt": 546,
      "pt": 547,
      "Ġro": 548,
      "ican": 549,
      "ach": 550,
      "Ġtheir": 551,
      ").": 552,
      "ite": 553,
      "Ġ199": 554,
      "act": 555,
      "ace": 556,
      "ile": 557,
      "ound": 558,
      "Ġpart": 559,
      "ime": 560,
      "Ġac": 561,
      "ru": 562,
      "ĠAr": 563,
      "for": 564,
      "ited": 565,
      "ark": 566,
      "ual": 567,
      "aw": 568,
      "over": 569,
      "Ġits": 570,
      "Ġhad": 571,
      "ents": 572,
      "clud": 573,
      "Ġfirst": 574,
      "ferences": 575,
      "ree": 576,
      "fter": 577,
      "Ġ#": 578,
      "ivers": 579,
      "===": 580,
      "amp": 581,
      "ress": 582,
      "ng": 583,
      "Ġj": 584,
      "Ġwho": 585,
      "Ġapp": 586,
      "low": 587,
      "out": 588,
      "wo": 589,
      "iss": 590,
      "ugh": 591,
      "Ġ}}": 592,
      "Ġhave": 593,
      "18": 594,
      "les": 595,
      "Ġ4": 596,
      "Ġbut": 597,
      "Ġinclud": 598,
      "ool": 599,
      "ors": 600,
      "Ġper": 601,
      "inal": 602,
      "Ġim": 603,
      "ance": 604,
      "Ġman": 605,
      "Ġab": 606,
      "ould": 607,
      "ild": 608,
      "old": 609,
      "vel": 610,
      "merican": 611,
      "Ġthis": 612,
      "Ġone": 613,
      "Ġrec": 614,
      "ob": 615,
      "Ġdis": 616,
      "ĠNew": 617,
      "pe": 618,
      "Ġsc": 619,
      "ĠCom": 620,
      "ind": 621,
      "ĠMar": 622,
      "Ġ**": 623,
      "io": 624,
      "able": 625,
      "Ġher": 626,
      "uch": 627,
      "Ġdes": 628,
      "oy": 629,
      "Ġ202": 630,
      "ss": 631,
      "Ġother": 632,
      "ase": 633,
      "uring": 634,
      "are": 635,
      "ons": 636,
      "ased": 637,
      "we": 638,
      "ah": 639,
      "lect": 640,
      "Ġen": 641,
      "Ġcomm": 642,
      "ade": 643,
      "Ġyear": 644,
      "ied": 645,
      "Ġplay": 646,
      "als": 647,
      "ely": 648,
      "olog": 649,
      "ember": 650,
      "gr": 651,
      "Ġag": 652,
      "gh": 653,
      "eop": 654,
      "Ġbec": 655,
      "oin": 656,
      "urn": 657,
      "Ġbeen": 658,
      "wn": 659,
      "ics": 660,
      "ail": 661,
      "ings": 662,
      "ished": 663,
      "ft": 664,
      "Re": 665,
      "gan": 666,
      "Ġ5": 667,
      "The": 668,
      "chool": 669,
      "Ġ198": 670,
      "ward": 671,
      "ont": 672,
      "ĠAn": 673,
      "ĠLe": 674,
      "ict": 675,
      "Ġtwo": 676,
      "Ġcan": 677,
      "oh": 678,
      "ury": 679,
      "ĠDe": 680,
      "ĠSh": 681,
      "eople": 682,
      "xt": 683,
      "one": 684,
      "ata": 685,
      "ood": 686,
      "ms": 687,
      "rans": 688,
      "ral": 689,
      "Ġev": 690,
      "Ġpr": 691,
      "rib": 692,
      "Ġcol": 693,
      "Ġgro": 694,
      "Ġact": 695,
      "Ġloc": 696,
      "Ġthey": 697,
      "ision": 698,
      "iversity": 699,
      "ĠAmerican": 700,
      "ans": 701,
      "Ġinto": 702,
      "Ġoff": 703,
      "ren": 704,
      "Ġout": 705,
      "Ġafter": 706,
      "Ġpre": 707,
      "ĠOn": 708,
      "ton": 709,
      "Ġlin": 710,
      "Ġund": 711,
      "ose": 712,
      "ash": 713,
      "outh": 714,
      "du": 715,
      "Ġatt": 716,
      "Ġup": 717,
      "Ġover": 718,
      "Ġall": 719,
      "Ġnew": 720,
      "Ġpol": 721,
      "oot": 722,
      "Ġ197": 723,
      "cess": 724,
      "att": 725,
      "cent": 726,
      "Ġpubl": 727,
      "orld": 728,
      "rac": 729,
      "Ġsy": 730,
      "otes": 731,
      "com": 732,
      "Ġreg": 733,
      "ĠInd": 734,
      "ough": 735,
      "reat": 736,
      "Ġ8": 737,
      "ted": 738,
      "eral": 739,
      "Ġserv": 740,
      "ĠZ": 741,
      "Ġkn": 742,
      "ĠPro": 743,
      "way": 744,
      "References": 745,
      "ale": 746,
      "Ġne": 747,
      "rough": 748,
      "10": 749,
      "ick": 750,
      "ious": 751,
      "ames": 752,
      "show": 753,
      "az": 754,
      "Ġwork": 755,
      "ĠSc": 756,
      "Ġind": 757,
      "ĠUnited": 758,
      "nbs": 759,
      "nbsp": 760,
      "ities": 761,
      "anc": 762,
      "form": 763,
      "200": 764,
      "der": 765,
      "ĠCol": 766,
      "Ġ6": 767,
      "Ġunder": 768,
      "ĠSp": 769,
      "ann": 770,
      "Ġrel": 771,
      "Ġme": 772,
      "abl": 773,
      "Ġsub": 774,
      "ists": 775,
      "oci": 776,
      "ident": 777,
      "Ġyes": 778,
      "ock": 779,
      "ins": 780,
      "ĠThis": 781,
      "Ã©": 782,
      "Ġcons": 783,
      "duc": 784,
      "red": 785,
      "Ġtime": 786,
      "ular": 787,
      "Ġbet": 788,
      "Ġsup": 789,
      "ative": 790,
      "ily": 791,
      "emb": 792,
      "ĠUniversity": 793,
      "12": 794,
      "Ġbo": 795,
      "Ġ:": 796,
      "Ġcent": 797,
      "ball": 798,
      "rad": 799,
      "ake": 800,
      "ternal": 801,
      "Ġest": 802,
      "Ġ&": 803,
      "ĠEng": 804,
      "hen": 805,
      "Ġass": 806,
      "iel": 807,
      "ince": 808,
      "overn": 809,
      "usic": 810,
      "oth": 811,
      "any": 812,
      "Ġpeople": 813,
      "Ġsec": 814,
      "ific": 815,
      "orth": 816,
      "Ġmore": 817,
      "air": 818,
      "ional": 819,
      "raph": 820,
      "ix": 821,
      "ll": 822,
      "aj": 823,
      "Ġused": 824,
      "Ġ196": 825,
      "Ġwhen": 826,
      "aus": 827,
      "inn": 828,
      "Ġhim": 829,
      "Ġed": 830,
      "ween": 831,
      "Ġgen": 832,
      "ier": 833,
      "ollow": 834,
      "Ġform": 835,
      "resent": 836,
      "ject": 837,
      "Ġfound": 838,
      "ife": 839,
      "Ġ7": 840,
      "eat": 841,
      "Ġsuch": 842,
      "erman": 843,
      "16": 844,
      "Ġqu": 845,
      "17": 846,
      "ohn": 847,
      "Ġwould": 848,
      "Ġinter": 849,
      "\",": 850,
      "Ġra": 851,
      "arl": 852,
      "Ġfil": 853,
      "ten": 854,
      "ium": 855,
      "ve": 856,
      "eries": 857,
      "ĠOr": 858,
      "hip": 859,
      "Ġstud": 860,
      "ern": 861,
      "Ġco": 862,
      "hes": 863,
      "stem": 864,
      "eb": 865,
      "Ġlinks": 866,
      "istory": 867,
      "13": 868,
      "ism": 869,
      "Ġwhere": 870,
      "round": 871,
      "ĠStates": 872,
      "ron": 873,
      "velop": 874,
      "Ġbetween": 875,
      "ural": 876,
      "Ġonly": 877,
      "15": 878,
      "irect": 879,
      "Ġtrans": 880,
      "ating": 881,
      "ĠCl": 882,
      "Ġart": 883,
      "Ġshe": 884,
      "ert": 885,
      "Ġduring": 886,
      "xternal": 887,
      "ments": 888,
      "Ġinv": 889,
      "wik": 890,
      "Ġph": 891,
      "Ġbu": 892,
      "Ġthrough": 893,
      "ex": 894,
      "notes": 895,
      "enn": 896,
      "erm": 897,
      "Ġso": 898,
      "ĠFor": 899,
      "els": 900,
      "ĠâĢ": 901,
      "pr": 902,
      "Ġ\\": 903,
      "team": 904,
      "iam": 905,
      "ina": 906,
      "ober": 907,
      "Ġteam": 908,
      "ty": 909,
      "Ġmost": 910,
      "Ġspec": 911,
      "ĠIs": 912,
      "Ġtra": 913,
      "born": 914,
      "Ġwrit": 915,
      "ures": 916,
      "cc": 917,
      "uss": 918,
      "Ġyears": 919,
      "ement": 920,
      "mon": 921,
      "lo": 922,
      "Ġdist": 923,
      "199": 924,
      "ever": 925,
      "Ġnum": 926,
      "ĠQ": 927,
      "Ġprov": 928,
      "ouse": 929,
      "arg": 930,
      "Ġ13": 931,
      "eth": 932,
      "Ġret": 933,
      "ason": 934,
      "iew": 935,
      "ĠCon": 936,
      "14": 937,
      "02": 938,
      "Ġent": 939,
      "Ġknown": 940,
      "Ġam": 941,
      "Ġmod": 942,
      "Ġmay": 943,
      "inist": 944,
      "ograph": 945,
      "ys": 946,
      "Ġfollow": 947,
      "Ġabout": 948,
      "arly": 949,
      "stit": 950,
      "ars": 951,
      "bum": 952,
      "Ġestabl": 953,
      "Ġthan": 954,
      "26": 955,
      "ces": 956,
      "Ġrem": 957,
      "erson": 958,
      "ĠAs": 959,
      "Ġwe": 960,
      "fore": 961,
      "Ġend": 962,
      "tt": 963,
      "Ġdef": 964,
      "ank": 965,
      "Ġlead": 966,
      "ise": 967,
      "ĠJohn": 968,
      "oss": 969,
      "ley": 970,
      "ower": 971,
      "ution": 972,
      "ology": 973,
      "ĠAust": 974,
      "03": 975,
      "ines": 976,
      "Ġgroup": 977,
      "Ġ17": 978,
      "ield": 979,
      "Ġset": 980,
      "Ġdo": 981,
      "Ġ9": 982,
      "ĠPh": 983,
      "Ġthem": 984,
      "Ġ195": 985,
      "ĠBrit": 986,
      "\".": 987,
      "uro": 988,
      "Ġrele": 989,
      "Ġagain": 990,
      "its": 991,
      "Ġincluding": 992,
      "Ġ|-": 993,
      "Ġsome": 994,
      "Ġfam": 995,
      "Ġsing": 996,
      "ĠNational": 997,
      "Ġexp": 998,
      "Ġthere": 999,
      "Ġlater": 1000,
      "ax": 1001,
      "Ġ194": 1002,
      "iver": 1003,
      "Ġdevelop": 1004,
      "arn": 1005,
      "eng": 1006,
      "Ġem": 1007,
      "01": 1008,
      "ĠAd": 1009,
      "ĠCan": 1010,
      "Ġbl": 1011,
      "ike": 1012,
      "ĠFran": 1013,
      "Ġthen": 1014,
      "uth": 1015,
      "pen": 1016,
      "Ġsystem": 1017,
      "Ġoper": 1018,
      "Ġno": 1019,
      "rict": 1020,
      "ĠGerman": 1021,
      "Ġthree": 1022,
      "Ġmon": 1023,
      "Ġmov": 1024,
      "ather": 1025,
      "ives": 1026,
      "ternational": 1027,
      "ient": 1028,
      "Ġdr": 1029,
      "ract": 1030,
      "ai": 1031,
      "--": 1032,
      "Ġinc": 1033,
      "Ġcall": 1034,
      "ays": 1035,
      "uk": 1036,
      "rist": 1037,
      "Ġrecord": 1038,
      "Ġpop": 1039,
      "sp": 1040,
      "Ġ16": 1041,
      "Ġcount": 1042,
      ".\"": 1043,
      "ĠBl": 1044,
      "ĠShe": 1045,
      "000": 1046,
      "urch": 1047,
      "idata": 1048,
      "Ġalbum": 1049,
      "ues": 1050,
      "wikidata": 1051,
      "Ġchar": 1052,
      "Ġbeing": 1053,
      "elf": 1054,
      "ized": 1055,
      "rid": 1056,
      "lev": 1057,
      "Ġrep": 1058,
      "ĠCount": 1059,
      "ev": 1060,
      "ull": 1061,
      "Ġgovern": 1062,
      "ounc": 1063,
      "Ġmed": 1064,
      "ived": 1065,
      "ĠWorld": 1066,
      "other": 1067,
      "ute": 1068,
      "iving": 1069,
      "Ġorgan": 1070,
      "yn": 1071,
      "Ġorig": 1072,
      "Ġadd": 1073,
      "04": 1074,
      "cept": 1075,
      "esc": 1076,
      "Ġschool": 1077,
      "ept": 1078,
      "omen": 1079,
      "Ġpolit": 1080,
      "Ġwell": 1081,
      "Ġ15": 1082,
      "ĠSchool": 1083,
      "External": 1084,
      "lish": 1085,
      "ets": 1086,
      "Ġname": 1087,
      "ility": 1088,
      "Ġ2006": 1089,
      "une": 1090,
      "chn": 1091,
      "25": 1092,
      "ital": 1093,
      "ae": 1094,
      "ĠSouth": 1095,
      "Ġsur": 1096,
      "irth": 1097,
      "ruct": 1098,
      "Ġseries": 1099,
      "Ġsecond": 1100,
      "ps": 1101,
      "very": 1102,
      "ĠPl": 1103,
      "Ġdif": 1104,
      "Ġmade": 1105,
      "ered": 1106,
      "Ġown": 1107,
      "ootball": 1108,
      "ĠWar": 1109,
      "Ġhigh": 1110,
      "ĠComm": 1111,
      "Ġ10": 1112,
      "11": 1113,
      "eg": 1114,
      "Ġbro": 1115,
      "Ġmusic": 1116,
      "ott": 1117,
      "gram": 1118,
      "isc": 1119,
      "ple": 1120,
      "Ġdeath": 1121,
      "by": 1122,
      "Ġfl": 1123,
      "ices": 1124,
      "Ġsign": 1125,
      "ĠTe": 1126,
      "Ġcap": 1127,
      "Ġwhile": 1128,
      "seed": 1129,
      "ants": 1130,
      "ians": 1131,
      "Ġmany": 1132,
      "ages": 1133,
      "inc": 1134,
      "Ġdec": 1135,
      "Ġvar": 1136,
      "yl": 1137,
      "amb": 1138,
      "angu": 1139,
      "Ġbecame": 1140,
      "owever": 1141,
      "ĠWh": 1142,
      "Ġgo": 1143,
      "Ġ'": 1144,
      "Ġboth": 1145,
      "icial": 1146,
      "ĠPr": 1147,
      "Ġdesign": 1148,
      "ĠAustral": 1149,
      "ĠBritish": 1150,
      "embers": 1151,
      "Ġmain": 1152,
      "mp": 1153,
      "au": 1154,
      "Ġstate": 1155,
      "Ġacc": 1156,
      "Ġdirect": 1157,
      "my": 1158,
      "ĠJan": 1159,
      "ĠGe": 1160,
      "the": 1161,
      "ĠYork": 1162,
      "ode": 1163,
      "fl": 1164,
      "ible": 1165,
      "ross": 1166,
      "Ġsong": 1167,
      "oman": 1168,
      "ĠAt": 1169,
      "ually": 1170,
      "Ġprodu": 1171,
      "Ġbefore": 1172,
      "198": 1173,
      "ĠMay": 1174,
      "rand": 1175,
      "Ġcre": 1176,
      "Ġpublic": 1177,
      "ĠKing": 1178,
      "Ġlocal": 1179,
      "ica": 1180,
      "ved": 1181,
      "Ġsever": 1182,
      "Ġcar": 1183,
      "Ġfilm": 1184,
      "ĠReg": 1185,
      "Ġ193": 1186,
      "Ġ====": 1187,
      "Ġgu": 1188,
      "Ġwill": 1189,
      "let": 1190,
      "Ã¡": 1191,
      "ĠCent": 1192,
      "ety": 1193,
      "ourn": 1194,
      "Ġnumber": 1195,
      "imes": 1196,
      "por": 1197,
      "Ġext": 1198,
      "Ġelect": 1199,
      "Ġuse": 1200,
      "Ġrefer": 1201,
      "son": 1202,
      "ĠII": 1203,
      "vent": 1204,
      "Ġdisc": 1205,
      "06": 1206,
      "ently": 1207,
      "ior": 1208,
      "Ġfour": 1209,
      "eter": 1210,
      "ĠCanad": 1211,
      "Ġback": 1212,
      "Ġappear": 1213,
      "til": 1214,
      "Ġbirth": 1215,
      "05": 1216,
      "itle": 1217,
      "ague": 1218,
      "Ġshow": 1219,
      "ĠBo": 1220,
      "Ġarea": 1221,
      "urr": 1222,
      "ird": 1223,
      "Ġrev": 1224,
      "ris": 1225,
      "ĠEd": 1226,
      "amed": 1227,
      "ĠCar": 1228,
      "ange": 1229,
      "af": 1230,
      "Ġinst": 1231,
      "ause": 1232,
      "ĠReferences": 1233,
      "ator": 1234,
      "Ġtr": 1235,
      "24": 1236,
      "ilit": 1237,
      "ĠGu": 1238,
      "ired": 1239,
      "osed": 1240,
      "led": 1241,
      "ission": 1242,
      "ĠAss": 1243,
      "07": 1244,
      "itt": 1245,
      "ĠPol": 1246,
      "ref": 1247,
      "08": 1248,
      "ically": 1249,
      "..": 1250,
      "ĠNo": 1251,
      "Ġsm": 1252,
      "Ġpar": 1253,
      "ulation": 1254,
      "ĠAm": 1255,
      "Ġfeat": 1256,
      "Ġthese": 1257,
      "istor": 1258,
      "Ch": 1259,
      "right": 1260,
      "Ġcommun": 1261,
      "fess": 1262,
      "Ġdesc": 1263,
      "lection": 1264,
      "ajor": 1265,
      "23": 1266,
      "con": 1267,
      "row": 1268,
      "ĠCo": 1269,
      "uary": 1270,
      "aid": 1271,
      "Ġagainst": 1272,
      "ĠMan": 1273,
      "ĠCounty": 1274,
      "ience": 1275,
      "Ġ14": 1276,
      "erg": 1277,
      "âĢĻ": 1278,
      "orks": 1279,
      "ful": 1280,
      "Ġann": 1281,
      "ĠMarch": 1282,
      "ĠEuro": 1283,
      "lege": 1284,
      "ĠNorth": 1285,
      "uthor": 1286,
      "ene": 1287,
      "Ġdep": 1288,
      "Ġpartic": 1289,
      "ĠAll": 1290,
      "ĠJu": 1291,
      "ĠEnglish": 1292,
      "itions": 1293,
      "Ġlong": 1294,
      "Ġcharact": 1295,
      "Ġfamily": 1296,
      "ained": 1297,
      "Ġeff": 1298,
      "**": 1299,
      "ĠNov": 1300,
      "Ġpres": 1301,
      "Ġformer": 1302,
      "ctober": 1303,
      "ĠRep": 1304,
      "ugust": 1305,
      "Ġcalled": 1306,
      "Ġsame": 1307,
      "Ġseveral": 1308,
      "Ġsupport": 1309,
      "Ġsim": 1310,
      "Ġprogram": 1311,
      "ym": 1312,
      "Ġproduc": 1313,
      "ĠAf": 1314,
      "Ġearly": 1315,
      "Ġ12": 1316,
      "oint": 1317,
      "ography": 1318,
      "bo": 1319,
      "century": 1320,
      "Ġty": 1321,
      "Ġuntil": 1322,
      "Ġresp": 1323,
      "ret": 1324,
      "ency": 1325,
      "ĠAfter": 1326,
      "Ġlaw": 1327,
      "ove": 1328,
      "eptember": 1329,
      "ivision": 1330,
      "Ġcontin": 1331,
      "earch": 1332,
      "Ġestablished": 1333,
      "197": 1334,
      "ection": 1335,
      "St": 1336,
      "alth": 1337,
      "Ġany": 1338,
      "ĠBro": 1339,
      "wards": 1340,
      "Ġmar": 1341,
      "ring": 1342,
      "ured": 1343,
      "Ġbuild": 1344,
      "rop": 1345,
      "ĠBe": 1346,
      "ne": 1347,
      "irc": 1348,
      "ĠCity": 1349,
      "Ġbased": 1350,
      "pril": 1351,
      "olor": 1352,
      "ĠBar": 1353,
      "Ġbel": 1354,
      "See": 1355,
      "atch": 1356,
      "ky": 1357,
      "ung": 1358,
      "Ġeng": 1359,
      "apan": 1360,
      "ally": 1361,
      "ains": 1362,
      "ĠChrist": 1363,
      "ĠWill": 1364,
      "aking": 1365,
      "ĠCal": 1366,
      "ĠUS": 1367,
      "ham": 1368,
      "ature": 1369,
      "reen": 1370,
      "Ġclass": 1371,
      "Ġopen": 1372,
      "21": 1373,
      "ĠX": 1374,
      "ĠHar": 1375,
      "ampions": 1376,
      "Ġoriginal": 1377,
      "ese": 1378,
      "mber": 1379,
      "Ġchild": 1380,
      "=\"": 1381,
      "ery": 1382,
      "yle": 1383,
      "ze": 1384,
      "ised": 1385,
      "Ġnear": 1386,
      "ĠEx": 1387,
      "Ġlist": 1388,
      "Ġmembers": 1389,
      "Ġgovernment": 1390,
      "Ġfollowing": 1391,
      "Ġocc": 1392,
      "ĠThey": 1393,
      "hem": 1394,
      "Ġcompany": 1395,
      "Ġlife": 1396,
      "Ġreport": 1397,
      "ke": 1398,
      "Ġvers": 1399,
      "22": 1400,
      "Ġrun": 1401,
      "ued": 1402,
      "ĠEurope": 1403,
      "Ġfootball": 1404,
      "Ġ[": 1405,
      "ĠâĢĶ": 1406,
      "Ġimp": 1407,
      "]]": 1408,
      "Ġleg": 1409,
      "ined": 1410,
      "ival": 1411,
      "ales": 1412,
      "cember": 1413,
      "ĠOctober": 1414,
      "ĠAnd": 1415,
      "Ġmin": 1416,
      "iness": 1417,
      "osition": 1418,
      "anguage": 1419,
      "Ġreleased": 1420,
      "Ġseason": 1421,
      "Ġrece": 1422,
      "ĠEn": 1423,
      "Ġpo": 1424,
      "ublic": 1425,
      "ization": 1426,
      "ocial": 1427,
      "Ġsince": 1428,
      "Ġstart": 1429,
      "go": 1430,
      "Ġsuc": 1431,
      "ĠAugust": 1432,
      "ane": 1433,
      "ourt": 1434,
      "Ġdiffer": 1435,
      "ven": 1436,
      "atic": 1437,
      "Ġeach": 1438,
      "ĠState": 1439,
      "to": 1440,
      "Ġcentury": 1441,
      "Ġpublished": 1442,
      "Ġ0": 1443,
      "aster": 1444,
      "ĠMc": 1445,
      "ĠSeptember": 1446,
      "ebru": 1447,
      "arm": 1448,
      "ebruary": 1449,
      "ats": 1450,
      "ights": 1451,
      "que": 1452,
      "ided": 1453,
      "ĠAb": 1454,
      "ĠJanuary": 1455,
      "ford": 1456,
      "Ġband": 1457,
      "Ġcomple": 1458,
      "Ġob": 1459,
      "ĠFl": 1460,
      "In": 1461,
      "rench": 1462,
      "Ġstr": 1463,
      "Ġperson": 1464,
      "ask": 1465,
      "oks": 1466,
      "rol": 1467,
      "ĠJune": 1468,
      "ĠComp": 1469,
      "Ġheld": 1470,
      "iet": 1471,
      "ĠApril": 1472,
      "ended": 1473,
      "ille": 1474,
      "adium": 1475,
      "28": 1476,
      "Ġred": 1477,
      "ĠGen": 1478,
      "Ġgame": 1479,
      "ĠSe": 1480,
      "orm": 1481,
      "rew": 1482,
      "Ġref": 1483,
      "levision": 1484,
      "27": 1485,
      "ck": 1486,
      "ried": 1487,
      "ony": 1488,
      "Ġmark": 1489,
      "ĠWest": 1490,
      "augh": 1491,
      "rack": 1492,
      "ble": 1493,
      "ĠPar": 1494,
      "09": 1495,
      "ified": 1496,
      "à¤": 1497,
      "Ġmet": 1498,
      "ĠPart": 1499,
      "uman": 1500,
      "Ġhead": 1501,
      "ides": 1502,
      "196": 1503,
      "Ġprom": 1504,
      "ĠGeor": 1505,
      "ĠHis": 1506,
      "Ġreturn": 1507,
      "Ġplace": 1508,
      "Ġcompet": 1509,
      "Ġrequ": 1510,
      "Ġdet": 1511,
      "ana": 1512,
      "ially": 1513,
      "ĠTr": 1514,
      "aint": 1515,
      "Ġwon": 1516,
      "int": 1517,
      "Ġcity": 1518,
      "Ġfinal": 1519,
      "ling": 1520,
      "ster": 1521,
      "ĠJuly": 1522,
      "ords": 1523,
      "urg": 1524,
      "ries": 1525,
      "ration": 1526,
      "ĠRuss": 1527,
      "Ġland": 1528,
      "Ġfin": 1529,
      "ĠJapan": 1530,
      "ĠSw": 1531,
      "usiness": 1532,
      "med": 1533,
      "ĠRec": 1534,
      "iven": 1535,
      "Ġmajor": 1536,
      "Ġeduc": 1537,
      "ilitary": 1538,
      "load": 1539,
      "ram": 1540,
      "lat": 1541,
      "che": 1542,
      "ĠDecember": 1543,
      "ner": 1544,
      "side": 1545,
      "Ġpass": 1546,
      "ink": 1547,
      "ĠPark": 1548,
      "adem": 1549,
      "ĠHigh": 1550,
      "ĠEl": 1551,
      "Ġnov": 1552,
      "ino": 1553,
      "Ġnational": 1554,
      "Ġworld": 1555,
      "ilt": 1556,
      "Ġif": 1557,
      "ards": 1558,
      "Ġtrad": 1559,
      "ases": 1560,
      "iod": 1561,
      "Ġdescrib": 1562,
      "aul": 1563,
      "arge": 1564,
      "me": 1565,
      "dom": 1566,
      "ĠCollege": 1567,
      "Ġsmall": 1568,
      "ondon": 1569,
      "Ġalong": 1570,
      "Ġcould": 1571,
      "ĠAct": 1572,
      "ĠFebruary": 1573,
      "ize": 1574,
      "Ġwithin": 1575,
      "Ġ2004": 1576,
      "Ġterm": 1577,
      "lon": 1578,
      "ĠNovember": 1579,
      "oph": 1580,
      "ĠDist": 1581,
      "ality": 1582,
      "Ġ,": 1583,
      "Ġ2000": 1584,
      "ĠHowever": 1585,
      "use": 1586,
      "Ġgeneral": 1587,
      "ship": 1588,
      "aced": 1589,
      "29": 1590,
      "45": 1591,
      "Ġinclude": 1592,
      "vers": 1593,
      "Ġauthor": 1594,
      "Ġbook": 1595,
      "ĠAfric": 1596,
      "image": 1597,
      "ument": 1598,
      "ĠRes": 1599,
      "ĠDav": 1600,
      "ĠRo": 1601,
      "Ġ.": 1602,
      "uid": 1603,
      "ett": 1604,
      "oung": 1605,
      "idd": 1606,
      "ĠSup": 1607,
      "Ġbegan": 1608,
      "Ġrest": 1609,
      "Ġtext": 1610,
      "ÃŃ": 1611,
      "aving": 1612,
      "ĠMe": 1613,
      "ef": 1614,
      "ara": 1615,
      "Ġter": 1616,
      "ĠWilliam": 1617,
      "Ġcare": 1618,
      "Ġtechn": 1619,
      "co": 1620,
      "umb": 1621,
      "ĠMed": 1622,
      "ody": 1623,
      "Ġprot": 1624,
      "Ġdem": 1625,
      "Ġresult": 1626,
      "line": 1627,
      "alt": 1628,
      "ording": 1629,
      "Ġconst": 1630,
      "Ġstand": 1631,
      "Ġallow": 1632,
      "Ġappro": 1633,
      "Ġequ": 1634,
      "Ġwomen": 1635,
      "ampionship": 1636,
      "ĠThere": 1637,
      "Ġoften": 1638,
      "ĠSec": 1639,
      "ief": 1640,
      "Ġpower": 1641,
      "Ġhistory": 1642,
      "Ġdid": 1643,
      ".,": 1644,
      "Ġdown": 1645,
      "estern": 1646,
      "ĠAir": 1647,
      "Ġnamed": 1648,
      "ĠLondon": 1649,
      "aim": 1650,
      "ately": 1651,
      "common": 1652,
      "eal": 1653,
      "urs": 1654,
      "Ġcor": 1655,
      "akes": 1656,
      "itional": 1657,
      "pg": 1658,
      "reet": 1659,
      "Ġhel": 1660,
      "iter": 1661,
      "Ġaround": 1662,
      "ĠPhil": 1663,
      "ler": 1664,
      "ĠHer": 1665,
      "Ġ2026": 1666,
      "Ġevent": 1667,
      "ĠFrench": 1668,
      "Ã³": 1669,
      "Ġ2001": 1670,
      "50": 1671,
      "uf": 1672,
      "ouncil": 1673,
      "Ġpresent": 1674,
      "lin": 1675,
      "Ġdifferent": 1676,
      "Ġwar": 1677,
      "Ġofficial": 1678,
      "jpg": 1679,
      "Ġactiv": 1680,
      "Ġconsid": 1681,
      "American": 1682,
      "Ġorder": 1683,
      "Ġadv": 1684,
      "epend": 1685,
      "Ġplayer": 1686,
      "raft": 1687,
      "Ġmember": 1688,
      "ald": 1689,
      "Ġla": 1690,
      "Ġsingle": 1691,
      "Ġ2005": 1692,
      "reg": 1693,
      "Ġcr": 1694,
      "ones": 1695,
      "Ġnow": 1696,
      "ison": 1697,
      "Ġdue": 1698,
      "Ġval": 1699,
      "Ġrepresent": 1700,
      "ering": 1701,
      "ĠCor": 1702,
      "Ġiss": 1703,
      "Ġsuccess": 1704,
      "Ġlast": 1705,
      "desc": 1706,
      "Ġmanag": 1707,
      "urther": 1708,
      "aly": 1709,
      "ĠInternational": 1710,
      "alk": 1711,
      "apt": 1712,
      "ected": 1713,
      "Ġsl": 1714,
      "ociation": 1715,
      "ĠBr": 1716,
      "yd": 1717,
      "uck": 1718,
      "rag": 1719,
      "conom": 1720,
      "app": 1721,
      "Ġpat": 1722,
      "ray": 1723,
      "Ġav": 1724,
      "ote": 1725,
      "Ġcult": 1726,
      "formation": 1727,
      "Ġprofess": 1728,
      "ribut": 1729,
      "of": 1730,
      "Ġprev": 1731,
      "umm": 1732,
      "Ġbecause": 1733,
      "ki": 1734,
      "Ġnon": 1735,
      "scat": 1736,
      "day": 1737,
      "leg": 1738,
      "Ġtitle": 1739,
      "Ġprocess": 1740,
      "ush": 1741,
      "Ġ11": 1742,
      "Ġ2007": 1743,
      "grid": 1744,
      "commonscat": 1745,
      "ington": 1746,
      "Ġcurr": 1747,
      "ĠArt": 1748,
      "ipp": 1749,
      "ĠAng": 1750,
      "Ġshort": 1751,
      "ĠLa": 1752,
      "Ġcharacter": 1753,
      "ĠIndia": 1754,
      "img": 1755,
      "ridge": 1756,
      "Ġcamp": 1757,
      "ves": 1758,
      "upload": 1759,
      "Ġperiod": 1760,
      "ĠIndian": 1761,
      "Ġvis": 1762,
      "Ġ;": 1763,
      "ĠChurch": 1764,
      "Ġread": 1765,
      "Ġclub": 1766,
      "Ġep": 1767,
      "illion": 1768,
      "Ã¼": 1769,
      "bsite": 1770,
      "ius": 1771,
      "ĠAg": 1772,
      "minist": 1773,
      "ĠHouse": 1774,
      "Ġpost": 1775,
      "Ġexper": 1776,
      "Ġkill": 1777,
      "====": 1778,
      "olution": 1779,
      "52": 1780,
      "ense": 1781,
      "ama": 1782,
      "Ġson": 1783,
      "ining": 1784,
      "Ġincre": 1785,
      "ĠGl": 1786,
      "though": 1787,
      "Ġproject": 1788,
      "read": 1789,
      "omin": 1790,
      "Ġcountry": 1791,
      "ript": 1792,
      "Ġlarge": 1793,
      "ĠEngland": 1794,
      "Ġhome": 1795,
      "adio": 1796,
      "Ġhistor": 1797,
      "ness": 1798,
      "ories": 1799,
      "duct": 1800,
      "ference": 1801,
      "Ġold": 1802,
      "44": 1803,
      "Ġhand": 1804,
      "ĠLeague": 1805,
      "Ġalign": 1806,
      "Ġlike": 1807,
      "Ġday": 1808,
      "ĠPer": 1809,
      "aps": 1810,
      "ĠAc": 1811,
      "aces": 1812,
      "Ġarch": 1813,
      "Ġaff": 1814,
      "Ġincluded": 1815,
      "Ġlocated": 1816,
      "align": 1817,
      "::": 1818,
      "Ġinvol": 1819,
      "Ġmen": 1820,
      "ideo": 1821,
      "ches": 1822,
      "Ġline": 1823,
      "attle": 1824,
      "ournal": 1825,
      "Ġ/": 1826,
      "Ġtop": 1827,
      "Ġcommon": 1828,
      "Ġgames": 1829,
      "Ġtelevision": 1830,
      "Ġleft": 1831,
      "ively": 1832,
      "Ġ2002": 1833,
      "Ġstation": 1834,
      "Ġplayed": 1835,
      "osp": 1836,
      "hern": 1837,
      "Ġtook": 1838,
      "âĢĶ": 1839,
      "ociety": 1840,
      "itor": 1841,
      "ĠDistrict": 1842,
      "work": 1843,
      "77": 1844,
      "ĠOrder": 1845,
      "ogn": 1846,
      "Ġmult": 1847,
      "ests": 1848,
      "van": 1849,
      "ĠAustralia": 1850,
      "30": 1851,
      "ox": 1852,
      "38": 1853,
      "ĠBy": 1854,
      "Ġdel": 1855,
      "Ġfun": 1856,
      "51": 1857,
      "orts": 1858,
      "ma": 1859,
      "iforn": 1860,
      "ico": 1861,
      "roup": 1862,
      "ĠCanada": 1863,
      "ether": 1864,
      "Ġair": 1865,
      "Un": 1866,
      "ĠMich": 1867,
      "eration": 1868,
      "ĠCup": 1869,
      "ĠMon": 1870,
      "ced": 1871,
      "Ġusing": 1872,
      "Ġserved": 1873,
      "ecut": 1874,
      "Ġthose": 1875,
      "Ġdevelopment": 1876,
      "ape": 1877,
      "era": 1878,
      "off": 1879,
      "Ġlab": 1880,
      "Ġchildren": 1881,
      "ope": 1882,
      "Ġexpl": 1883,
      "Ġmag": 1884,
      "Ġ2008": 1885,
      "ots": 1886,
      "Ġposs": 1887,
      "rick": 1888,
      "ifornia": 1889,
      "36": 1890,
      "ĠSch": 1891,
      "riend": 1892,
      "eek": 1893,
      "ared": 1894,
      "Ġlo": 1895,
      "iron": 1896,
      "ugg": 1897,
      "uel": 1898,
      "view": 1899,
      "Ġfact": 1900,
      "orthern": 1901,
      "iber": 1902,
      "Ġopp": 1903,
      "unic": 1904,
      "ĠPres": 1905,
      "Ġborn": 1906,
      "Ġrepl": 1907,
      "Ġ2025": 1908,
      "Ġbusiness": 1909,
      "ruction": 1910,
      "Ġlarg": 1911,
      "ploy": 1912,
      "arch": 1913,
      "ician": 1914,
      "ĠMount": 1915,
      "Ġel": 1916,
      "Ġeffect": 1917,
      "ĠEm": 1918,
      "Ġconc": 1919,
      "Ġeven": 1920,
      "lex": 1921,
      "39": 1922,
      "na": 1923,
      "Ġamong": 1924,
      "ĠThese": 1925,
      "Ġinternational": 1926,
      "hel": 1927,
      "iction": 1928,
      "ael": 1929,
      "Ġjust": 1930,
      "Ġversion": 1931,
      "color": 1932,
      "Ġintro": 1933,
      "ĠEast": 1934,
      "ivil": 1935,
      "Ġwater": 1936,
      "ĠMor": 1937,
      "ww": 1938,
      "ĠOne": 1939,
      "esp": 1940,
      "46": 1941,
      "Ġsk": 1942,
      "Ġengine": 1943,
      "omet": 1944,
      "Ġtown": 1945,
      "val": 1946,
      "Ġinit": 1947,
      "Ġstill": 1948,
      "olic": 1949,
      "icle": 1950,
      "ological": 1951,
      "ample": 1952,
      "Ġthough": 1953,
      "ĠOff": 1954,
      "ĠPort": 1955,
      "Ġstruct": 1956,
      "ront": 1957,
      "ops": 1958,
      "itar": 1959,
      "ĠDuring": 1960,
      "ament": 1961,
      "Ġfac": 1962,
      "Ġreceived": 1963,
      "Ġperform": 1964,
      "ĠCalifornia": 1965,
      "Ġcover": 1966,
      "Ġfre": 1967,
      "Ġ2010": 1968,
      "ĠSan": 1969,
      "oll": 1970,
      "year": 1971,
      "Ġ25": 1972,
      "Ġident": 1973,
      "omb": 1974,
      "ources": 1975,
      "Ġbirths": 1976,
      "Ġpopulation": 1977,
      "ĠMal": 1978,
      "ĠChar": 1979,
      "Ġmat": 1980,
      "ĠList": 1981,
      "Ġjoin": 1982,
      "Ġpract": 1983,
      "Ġfield": 1984,
      "lands": 1985,
      "uation": 1986,
      "ST": 1987,
      "ours": 1988,
      "Ġservice": 1989,
      "Ġcrit": 1990,
      "Ġestablish": 1991,
      "Ġsaid": 1992,
      "35": 1993,
      "Ġgiven": 1994,
      "Ġimport": 1995,
      "ĠWhen": 1996,
      "Ġled": 1997,
      "ground": 1998,
      "Ġworks": 1999,
      "Ġport": 2000,
      "Ġfive": 2001,
      "Ġ24": 2002,
      "Ġanother": 2003,
      "ĠAmer": 2004,
      "eed": 2005,
      "Ġbuilt": 2006,
      "Ġbar": 2007,
      "ĠÃ": 2008,
      "ĠSm": 2009,
      "Ġvol": 2010,
      "37": 2011,
      "cast": 2012,
      "oon": 2013,
      "ari": 2014,
      "Ġ30": 2015,
      "Ġvery": 2016,
      "lic": 2017,
      "ĠRoman": 2018,
      "artment": 2019,
      "inning": 2020,
      "Ġsocial": 2021,
      "anish": 2022,
      "umn": 2023,
      "ivid": 2024,
      "ĠQu": 2025,
      "ander": 2026,
      "Ġbeg": 2027,
      "Ġdata": 2028,
      "raw": 2029,
      "Ġtem": 2030,
      "Ġpolitical": 2031,
      "Ġ189": 2032,
      "Ġwebsite": 2033,
      "ti": 2034,
      "ban": 2035,
      "Ġprop": 2036,
      "oyal": 2037,
      "ole": 2038,
      "ĠFile": 2039,
      "Ġmilitary": 2040,
      "ĠRiver": 2041,
      "ule": 2042,
      "Ġsix": 2043,
      "48": 2044,
      "ination": 2045,
      "ĠRober": 2046,
      "eh": 2047,
      "Ġthird": 2048,
      "aff": 2049,
      "ead": 2050,
      "ĠJames": 2051,
      "AR": 2052,
      "Ġstyle": 2053,
      "ilar": 2054,
      "stitut": 2055,
      "Ġ2003": 2056,
      "alf": 2057,
      "ested": 2058,
      "Ġgl": 2059,
      "Ġdied": 2060,
      "Ġgroups": 2061,
      "Ġlevel": 2062,
      "ĠAcc": 2063,
      "istan": 2064,
      "iol": 2065,
      "ĠHol": 2066,
      "Ġdeb": 2067,
      "men": 2068,
      "ĠDavid": 2069,
      "ĠHistory": 2070,
      "ored": 2071,
      "Ġinfl": 2072,
      "Ġsold": 2073,
      "ĠKingdom": 2074,
      "rain": 2075,
      "ĠDep": 2076,
      "Ġ2009": 2077,
      "Ġhelp": 2078,
      "ĠNor": 2079,
      "Ġinf": 2080,
      "Ġ1998": 2081,
      "Ġvarious": 2082,
      "Ġdescribed": 2083,
      "Ġwhat": 2084,
      "Ġarr": 2085,
      "Ar": 2086,
      "Ġchang": 2087,
      "Ġsett": 2088,
      "ĠThom": 2089,
      "Ġcreated": 2090,
      "ĠStreet": 2091,
      "Ġconf": 2092,
      "Ġprim": 2093,
      "forman": 2094,
      "ĠAustralian": 2095,
      "Ġlanguage": 2096,
      "Ġspecial": 2097,
      "Ġwritten": 2098,
      "Ġturn": 2099,
      "Ġcommunity": 2100,
      "Ġcomb": 2101,
      "58": 2102,
      "78": 2103,
      "ĠGermany": 2104,
      "Ġspecies": 2105,
      "Ġprevious": 2106,
      "itect": 2107,
      "Ġtyp": 2108,
      "Ġstat": 2109,
      "ĠGeneral": 2110,
      "Ġlate": 2111,
      "ĠParty": 2112,
      "ĠLou": 2113,
      "aining": 2114,
      "Ã¶": 2115,
      "ĠPaul": 2116,
      "ĠKh": 2117,
      "ĠDr": 2118,
      "ala": 2119,
      "ĠCouncil": 2120,
      "ulations": 2121,
      "ĠRich": 2122,
      "ched": 2123,
      "Ġ$": 2124,
      "ta": 2125,
      "anies": 2126,
      "Com": 2127,
      "Ġproduced": 2128,
      "49": 2129,
      "Al": 2130,
      "irl": 2131,
      "Ġbroad": 2132,
      "Ġ2011": 2133,
      "uff": 2134,
      "Ġcontrol": 2135,
      "ĠUnion": 2136,
      "lymp": 2137,
      "Ġsw": 2138,
      "ĠMart": 2139,
      "Ġcareer": 2140,
      "59": 2141,
      "ĠPress": 2142,
      "club": 2143,
      "Ġvill": 2144,
      "ĠSy": 2145,
      "ream": 2146,
      "Ġhost": 2147,
      "iment": 2148,
      "acks": 2149,
      "acy": 2150,
      "An": 2151,
      "ĠTrans": 2152,
      "Ġhouse": 2153,
      "astern": 2154,
      "Ġpopular": 2155,
      "ena": 2156,
      "ago": 2157,
      "ĠStud": 2158,
      "lected": 2159,
      "Ġaut": 2160,
      "center": 2161,
      "inister": 2162,
      "rab": 2163,
      "Ġpri": 2164,
      "ults": 2165,
      "Ġlim": 2166,
      "Ġfather": 2167,
      "Ġeducation": 2168,
      "Ġmake": 2169,
      "Ġyoung": 2170,
      "Ġneed": 2171,
      "Ġclaim": 2172,
      "ength": 2173,
      "ĠBer": 2174,
      "ĠAmerica": 2175,
      "hers": 2176,
      "Ġrelations": 2177,
      "ention": 2178,
      "ĠGeorge": 2179,
      "Ġproduction": 2180,
      "ify": 2181,
      "Ġhuman": 2182,
      "ha": 2183,
      "Ġbuilding": 2184,
      "Ġwithout": 2185,
      "Ġbecome": 2186,
      "Ġsite": 2187,
      "Ġsee": 2188,
      "Ġ21": 2189,
      "ification": 2190,
      "56": 2191,
      "hib": 2192,
      "ites": 2193,
      "tal": 2194,
      "ĠFrance": 2195,
      "Ġmuch": 2196,
      "ĠAssociation": 2197,
      "reek": 2198,
      "Ġproduct": 2199,
      "Ġregion": 2200,
      "ethod": 2201,
      "Ġsol": 2202,
      "ividual": 2203,
      "Ġexample": 2204,
      "ĠBel": 2205,
      "ership": 2206,
      "76": 2207,
      "Ġconn": 2208,
      "be": 2209,
      "ij": 2210,
      "Ġrole": 2211,
      "âĢĿ": 2212,
      "ĠIm": 2213,
      "Ġevents": 2214,
      "Ġway": 2215,
      "Ġmonth": 2216,
      "useum": 2217,
      "ocus": 2218,
      "ĠChampionship": 2219,
      "sequ": 2220,
      "ilm": 2221,
      "Ġstory": 2222,
      "Ġgr": 2223,
      "Ġnovel": 2224,
      "ney": 2225,
      "//": 2226,
      "ĠCourt": 2227,
      "ĠGovern": 2228,
      "ya": 2229,
      "ĠMag": 2230,
      "ability": 2231,
      "self": 2232,
      "Ġevery": 2233,
      "Ġindust": 2234,
      "Ġpe": 2235,
      "Ġdistrict": 2236,
      "Ġtri": 2237,
      "ĠArmy": 2238,
      "ows": 2239,
      "Ġround": 2240,
      "text": 2241,
      "Ġcase": 2242,
      "ĠWe": 2243,
      "ĠServ": 2244,
      "pro": 2245,
      "ili": 2246,
      "BC": 2247,
      "://": 2248,
      "Ġbest": 2249,
      "ĠAward": 2250,
      "Ġfounded": 2251,
      "Ġeconom": 2252,
      "ĠVal": 2253,
      "ĠMusic": 2254,
      "ibr": 2255,
      "bl": 2256,
      "Ġresearch": 2257,
      "thern": 2258,
      "aper": 2259,
      "ux": 2260,
      "viron": 2261,
      "ĠEuropean": 2262,
      "Ġreal": 2263,
      "Ġacross": 2264,
      "Ġtake": 2265,
      "Ġbeh": 2266,
      "Ġ2012": 2267,
      "odes": 2268,
      "ĠRed": 2269,
      "40": 2270,
      "rian": 2271,
      "aken": 2272,
      "ĠQue": 2273,
      "ports": 2274,
      "Ġbre": 2275,
      "Ġadminist": 2276,
      "bor": 2277,
      "goals": 2278,
      "Ġ188": 2279,
      "ummer": 2280,
      "ndash": 2281,
      "ĠFrom": 2282,
      "lear": 2283,
      "rap": 2284,
      "avy": 2285,
      "oe": 2286,
      "Sh": 2287,
      "Ġparticip": 2288,
      "ertain": 2289,
      "ĠWith": 2290,
      "Th": 2291,
      "name": 2292,
      "Ġ28": 2293,
      "oints": 2294,
      "ĠSee": 2295,
      "Ġsent": 2296,
      "Ġstudents": 2297,
      "Ġfind": 2298,
      "stitute": 2299,
      "Ġsimilar": 2300,
      "Ġ2014": 2301,
      "outhern": 2302,
      "Ġparticular": 2303,
      "Ġproper": 2304,
      "Ġassoci": 2305,
      "Ġcond": 2306,
      "ĠCanadian": 2307,
      "Ġplayers": 2308,
      "Ġ1990": 2309,
      "Ġ2016": 2310,
      "Ġnorth": 2311,
      "part": 2312,
      "less": 2313,
      "etwork": 2314,
      "ances": 2315,
      "ounced": 2316,
      "aur": 2317,
      "Ġdoes": 2318,
      "History": 2319,
      "Ġposition": 2320,
      "Ġrul": 2321,
      "zer": 2322,
      "ĠDivision": 2323,
      "Ġ26": 2324,
      "ĠCont": 2325,
      "Ġattem": 2326,
      "33": 2327,
      "Ġshould": 2328,
      "now": 2329,
      "aries": 2330,
      "Ġrecogn": 2331,
      "79": 2332,
      "Ġmust": 2333,
      "Ġ()": 2334,
      "aut": 2335,
      "arliam": 2336,
      "Ġvideo": 2337,
      "ators": 2338,
      "Ġview": 2339,
      "Ġright": 2340,
      "ville": 2341,
      "ising": 2342,
      "sy": 2343,
      "Ġaward": 2344,
      "Ġinflu": 2345,
      "iddle": 2346,
      "Ġhaving": 2347,
      "Ġphys": 2348,
      "Ġdeveloped": 2349,
      "Ġ2013": 2350,
      "Ġnext": 2351,
      "duced": 2352,
      "Ġmiss": 2353,
      "ming": 2354,
      "abor": 2355,
      "Ġteams": 2356,
      "Ġdeaths": 2357,
      "de": 2358,
      "ĠâĢľ": 2359,
      "=#": 2360,
      "ĠCath": 2361,
      "Ġcaus": 2362,
      "ĠPal": 2363,
      "lement": 2364,
      "Ġtw": 2365,
      "Ġinvest": 2366,
      "ĠJos": 2367,
      "ĠPat": 2368,
      "arth": 2369,
      "atives": 2370,
      "Ġmale": 2371,
      "arliament": 2372,
      "Ġcame": 2373,
      "):": 2374,
      "ittle": 2375,
      "ĠPresident": 2376,
      "istic": 2377,
      "berg": 2378,
      "Ġmodern": 2379,
      "Ġvoc": 2380,
      "field": 2381,
      "Ġindepend": 2382,
      "ka": 2383,
      "ĠGod": 2384,
      "ĠNe": 2385,
      "Ġ2024": 2386,
      "ump": 2387,
      "ells": 2388,
      "Ġenc": 2389,
      "ume": 2390,
      "endance": 2391,
      "Ġbas": 2392,
      "Ġconsidered": 2393,
      "aterial": 2394,
      "ither": 2395,
      "Ġpoint": 2396,
      "atural": 2397,
      "reland": 2398,
      "CA": 2399,
      "ĠLaw": 2400,
      "Ġside": 2401,
      "ĠArch": 2402,
      "rael": 2403,
      "Ġperforman": 2404,
      "ĠMark": 2405,
      "Ġfocus": 2406,
      "ister": 2407,
      "Ġcapt": 2408,
      "ishing": 2409,
      "Ġdi": 2410,
      "Ġservices": 2411,
      "Ġhig": 2412,
      "Ġepis": 2413,
      "Ġrac": 2414,
      "Ġfull": 2415,
      "ĠMex": 2416,
      "iple": 2417,
      "ergy": 2418,
      "wh": 2419,
      "ĠMy": 2420,
      "Ġinformation": 2421,
      "iography": 2422,
      "Ġ1999": 2423,
      "ĠTo": 2424,
      "Ġmillion": 2425,
      "34": 2426,
      "Ġindividual": 2427,
      "ĠExternal": 2428,
      "Ġbooks": 2429,
      "itte": 2430,
      "rang": 2431,
      "Ġmoved": 2432,
      "rem": 2433,
      "ĠOlymp": 2434,
      "Ġdoc": 2435,
      "55": 2436,
      "Ġfew": 2437,
      "ĠGroup": 2438,
      "ĠHall": 2439,
      "Ġhold": 2440,
      "Ġmot": 2441,
      "idence": 2442,
      "gcolor": 2443,
      "Ġpolitician": 2444,
      "ending": 2445,
      "ĠBlack": 2446,
      "ĠTur": 2447,
      "ĠSing": 2448,
      "ummary": 2449,
      "ĠZeal": 2450,
      "Ġbody": 2451,
      "Ġmodel": 2452,
      "Ġet": 2453,
      "Ġoffer": 2454,
      "ĠBra": 2455,
      "udd": 2456,
      "icles": 2457,
      "Ġ22": 2458,
      "Ġ2015": 2459,
      "ĠJe": 2460,
      "Ġrelig": 2461,
      "ĠJew": 2462,
      "Ġgreat": 2463,
      "rish": 2464,
      "ware": 2465,
      "Ġexist": 2466,
      "ĠSociety": 2467,
      "Ġgrow": 2468,
      "ĠZealand": 2469,
      "Ġpresident": 2470,
      "Ġage": 2471,
      "uit": 2472,
      "Ġwin": 2473,
      "Ġdev": 2474,
      "bert": 2475,
      "isl": 2476,
      "Ġ23": 2477,
      "unt": 2478,
      "ĠRecords": 2479,
      "atter": 2480,
      "str": 2481,
      "ĠVir": 2482,
      "ĠFirst": 2483,
      "'t": 2484,
      "ĠHen": 2485,
      "Ġsouth": 2486,
      "vey": 2487,
      "ential": 2488,
      "Ġfilms": 2489,
      "ique": 2490,
